/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "متعلق";
"zanalytics.bug.alert.from" = "منجانب";
"zanalytics.bug.alert.imagelimitreached" = "زیادہ سے زیادہ حد تک پہنچ گئے";
"zanalytics.bug.alert.imagelimits" = "آپ صرف 10 تک تصاویر منتخب کر سکتے ہیں";
"zanalytics.bug.alert.macheader" = "ہمارے ساتھ فیڈ بیک شیئر کریں یا ہمارے حوالے کے لیے منسلکات کے ساتھ نقائص کی رپورٹ کریں";
"zanalytics.bug.alert.privacytext" = "کیا آپ عارضی طور پر Apptics کی اسکرین شیلڈ کو غیر فعال کرنا چاہیں گے؟";
"zanalytics.bug.alert.write" = "تِہ ہمیں لِکھو";
"zanalytics.bug.alert.anonymalert" = "یٕہ چھُ ہمیشہ سِفٲرش یِوان کرنٕہ تُہنٛد ای میل ایڈرس سٕتۍ کٔرِو رائے شیئر۔ اگر نَہ تُہۍ تُہنٛد ای میل ایڈرس شیئر کٔرِو، أس ہیکو نَہ مسئلہ متعلق تُہۍ اپ ڈیٹ کرنٕہ باپتھ تُہۍ سٕتۍ رٲبطٕہ کٔرِتھۍ۔";
"zanalytics.bug.alert.quitfeedback" = "کیا توٛہِ چھا یقین زِ توٛہِ چُھو یژھان نیرُن؟";
"zanalytics.feedback.navbar.title.feedback"  = "فیڈبیک";
"zanalytics.feedback.navbar.title.noscreenshots" = "کانٛہ سکرین شاٹس چھُ نَہ دستیاب";
"zanalytics.feedback.navbar.title.screenshots" = "سکرین شاٹس";
"zanalytics.feedback.navbar.title.snap" = "سنیپ";
"zanalytics.feedback.navbar.title.compose" = "تحریر";
"zanalytics.feedback.privacy.consent.cancel" = "منسوخ کرو";
"zanalytics.feedback.navbar.button.title.done" = "کُرمُت";
"zanalytics.bug.alert.cancel"              = "نَہ";
"zanalytics.bug.alert.title"                = "چھُ تُہۍ کِہہ وَنُن یژھان؟";
"zanalytics.feedback.navbar.title.reportbug"            = "بگ کٔرِو رِپورٹ";
"zanalytics.feedback.navbar.title.helpme"              = "میٔ کٔرِو مدد";
"zanalytics.feedback.navbar.title.systemlogs"            = "سِسٹم لاگس ذٲتی";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "ڈائگنوسٹک مولوٗمات";
"zanalytics.bug.alert.dontshowagain"            = "مَہ ہٲیوٗ دُبارِ";
"zanalytics.bug.alert.title.helpme"            = "میٔ کٔرِو مدد";
"zanalytics.bug.alert.message.savetolocal"        = "معازرت.. أس ہِک نَہ بگ رپورٹ سوزِتھۍ، کیاہ تُہۍ چھُوا یَژھان سکرین شاٹس محفوظ کرِن؟";
"zanalytics.feedback.email.title"                = "ایم میل پتہ";
"zanalytics.bug.detectscreen.title"      = "لۅب کیاہ تام دلچسپ؟";
"zanalytics.bug.alert.detectscreen.yes"                      = "آ";
"zanalytics.bug.alert.detectscreen.no"                      = "نہ";
"zanalytics.bug.alert.detectscreen.share" = "شئیر";
"zanalytics.bug.alert.detectscreen.dontshow" = "مَہ پریژھیو دُبارٕ";
"zanalytics.bug.annotate.button.title"                      = "بگ کٔرِو بونٕ کن دینٕہ آمِت ٹولز سٕتۍ انوٹیٹ";
"zanalytics.feedback.failed.alert.description" = "رائے سوزنَس مَنٛز گےٚ ناکام، میٛہربٲنی کٔرِتھۍ کٔرِو دُبارٕ کوشش!";
"zanalytics.feedback.success.alert.description" = "تہندَ فیڈبیک سوزنٕہ باپت شکریہ!";
"zanalytics.feedback.common.alert.title.add.photos" = "فوٹوز کٔرِو شٲمل";
"zanalytics.feedback.common.alert.title.alert" = "الرٹ";
"zanalytics.feedback.common.button.title.back" = "واپس";
"zanalytics.feedback.common.button.title.cancel" = "منسوخ کرو";
"zanalytics.feedback.common.button.title.close" = "بنِد کروُن";
"zanalytics.feedback.common.button.title.ok" = "ٹھیک";
"zanalytics.feedback.textview.placeholder"          = "أس چھُ تِہنٛد اِن پٹس ہن ہِنٛز قدر کَران! أس کرو تِہنٛد صلاح سانٕ مستقبل کٮ۪ن اپ ڈیٹ ہن مَنٛز غور۔";
"zanalytics.bug.textview.placeholder"          = "کیاہ تُہۍ آوا یٕہ ایپ استعمال کرنَس مَنٛز کِہہ مشکلات؟ اَسٕہ ؤنِو۔";
"zanalytics.help.textview.placeholder"          = "أس کرو مسئلہ حل کرنِچ کوشش تٕہ تُہۍ کرو مدد!";
"zanalytics.feedback.add.photos.alert.description" = "کانٛہ فوٹوز آئے نَہ شٲمل کرنٕہ، مزید فوٹوز شٲمل کرنٕہ باپتھ کھولِو فوٹو گیلری!";
"zanalytics.feedback.add.photos.alert.open" = "فوٹوز کھولِو";
"zanalytics.feedback.access.photos.alert.description" = "%@ ایپس چھُ نَہ تَہنٛدٮ۪ن فوٹوز ہن تام رسٲئی ہُنٛد اِجازتھ۔\nرسٲئی فعال کرنٕہ باپتھ، گٔژھیو: ترتیبٕہ > رازدٲری > فوٹوز > %@";
"zanalytics.feedback.access.photos.alert.settings" = "ترتیبہ";
"zanalytics.feedback.label.title.anonymous" = "گُمنام";
"zanalytics.feedback.navbar.button.title.send" = "سوزیو";
"zanalytics.feedback.navbar.button.title.next" = "آئیندہ";
"zanalytics.feedback.navbar.button.title.editphotos" = "فوٹوز کٔرِو ترمیم";
"zanalytics.feedback.navbar.button.title.addmore" = "مزید کٔرِو شٲمل";
"zanalytics.feedback.navbar.button.title.attach" = "الحاق";
"zanalytics.feedback.navbar.button.title.delete" = "ڈلیٹ";
"zanalytics.feedback.navbar.title.taptoedit" = "ترمیم باپتھ کٔرِو ٹیپ";
"zanalytics.feedback.navbar.title.editor" = "ایڈیتر";
"zanalytics.feedback.navbar.title.choosephotos" = "فوٹوز چُنیو";
"zanalytics.feedback.navbar.title.selectphotos" = "فوٹوز کٔرِو منتخب";
"zanalytics.feedback.navbar.title.photoselected" = "منتخب شُدہ فوٹو";
"zanalytics.feedback.navbar.title.photosselected" = "منتخب شُدہ فوٹوز";
"zanalytics.feedback.accessory.title.systemlogs" = "شٲمل کٔرِو سِسٹم لاگس";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "شٲمل کٔرِو ڈائگنوسٹک مولوٗمات";
"zanalytics.feedback.accessory.button.title.view" = "وچھیو";
"zanalytics.feedback.picker.image.notfound" = "شکلٕ آئے نَہ لبنٕہ";
"zanalytics.feedback.attachments.title" = "منسلکہ(%i)";
"zanalytics.feedback.privacy.consent.description" = "أس چھُ تجویز کَران زٕ تُہۍ کٔرِو کنسول لاگ تٕہ ڈائگنوسٹک اِنفو شٲمل یٕہ کرٕ سانٮ۪ن ڈیولوپرس سمجھنس مَنٛز بہتر مدد فیڈ بیک یُس تُہۍ شیئر چھُو کَران۔";
"zanalytics.feedback.privacy.consent.clogs.title" = "کنسول لاگس";
"zanalytics.feedback.privacy.consent.dinfo.title" = "ڈائگنوسٹک اِنفو";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "بدل اِنفو";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "آلہ اِنفو";
"zanalytics.feedback.privacy.consent.openmailapp" = "میلٕ مَنٛز کھولِو";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "ہمیشہ سوزِو";
